{
  "questions": [
    "믿음을 바탕으로 가장 중요하게 생각하는 가치나 원칙이 있나요?",
    "신앙 성숙을 위해 현재 계획하고 있는 것이 있나요?",
    "내가 만약 세계 어디로 섬김을 실천하기 위해 선교를 간다면 어디를 가고 싶나요?",
    "오늘 하나님을 마주하게 된다면 그분께 가장 원하는 것이나 말하고 싶은 것은 무엇인가요?",
    "나의 삶 속에 믿음의 씨앗을 심어준 사람은 누구인가요?",
    "이 소그룹 모임 안에서 꼭 하고 싶은 것이 있나요?",
    "이 소그룹 모임을 통해 얻고 싶은 것은 무엇인가요?",
    "내가 가장 좋아하는 영화나, TV 드라마, 책은 무엇인가요?",
    "가장 좋아했던 선생님은 누구인가요?",
    "내가 만나본 사람 중 가장 유명한 사람은? 그 사람을 어떻게 만났나요?",
    "예수님의 성품 중 내가 가장 자부하는 성품 & 내가 가장 부족한 성품은 무엇인가요?",
    "나에게 가장 인상적으로 기억되는 성경 인물은 누구인가요?",
    "내가 가진 재능과 능력을 어떻게 하면 하나님께 바쳐 섬길 수 있을까요?",
    "예수님을 믿음으로써 우리는 어떤 보상을 받을까요?",
    "영적인 인생에서 극복해야 할 과제는 무엇일까요?",
    "지금 느끼는 감사함과 축복에 대해 이야기 해 주세요.",
    "선한 영향력을 미치기 위해 어떤 노력을 해야 할까요?",
    "예수님은 왜 우리의 구원자이며, 어떻게 우리를 구원하셨을까요?",
    "예수님을 따르는 삶이란 어떤 것일까요?",
    "예수님에 관하여 처음 들었을 때는 언제인가요? 어떤 생각이 들었나요?",
    "어릴 때 가장 좋았던 추억은 무엇인가요? (봄, 여름, 가을, 겨울)",
    "나를 한 단어로 설명한다면?",
    "내가 지금까지 한 일들 가운데 가장 만족스럽게 느끼는 일은 무엇인가요?",
    "성장기에 남들과 달리 독특하게 행동했던 것이 있나요?",
    "횡단보도에서 신호등이 막 바뀌려고 할 때, 빨리 달려서 건너가나요? 아니면 천천히 서서 다음 신호를 기다리나요?",
    "태극기를 보면 어떤 감정이 드나요? 나의 감정적인 반응은 어떤가요?",
    "어릴 때 살던 집의 특이한 점이 있었나요?",
    "어릴 적 꿈은 무엇이었나요?",
    "나는 어떤 상황에서 눈물이 나오나요?",
    "지난 일주일 중 제일 좋아던 요일은 언제인가요?",
    "오늘 밤 위급한 상황에 처한다면 가장 먼저 누구에게 전화를 할 것 같나요?",
    "매일 밤 대략 10시 쯤에 나는 무엇을 하고 있나요?",
    "나의 학창시절은 어떠했나요? 친구들과 잘 어울리는 편이었나요?",
    "나의 어머니는 어떤 점이 좋은가요?",
    "나의 아버지는 어떤 점이 좋은가요?",
    "만약 나의 인생에 실패가 존재하지 않는다면, 성취하고 싶은 일 두 가지를 이야기 해 주세요.",
    "사람들이 일반적으로 보는 나의 모습과 나의 실제 모습은 어떤 차이가 있나요?",
    "할아버지와 할머니와의 추억을 이야기 해 주세요.",
    "내가 가장 행복했던 순간은 언제였나요?",
    "나의 인생에서 가장 감사한 일은 무엇인가요?",
    "삶의 무게가 너무 무겁게 느껴질 때 내가 특별히 하는 행동이 있나요? (어디에 가서 무엇을 하나요?)",
    "만약 죽는 방법을 선택할 수 있다면 어떻게 죽고 싶나요?",
    "만약 나의 과거 중 한 해를 다시 살 수 있다면 몇 살로 돌아가고 싶나요? 왜 그 때를 다시 살고 싶은가요?",
    "크리스쳔으로서 나의 삶이 더욱 의미 있고 풍성해지기 위해 내가 할 수 있는 일은 무엇일까요?",
    "내가 가 본 곳 중에 꼭 다시 한 번 가보고 싶은 곳은 어디인가요?",
    "나의 삶 속에서 어떤 사건을 생각나게 하는 노래가 있나요?",
    "내가 생각하는 가장 완벽한 나이는 몇 살이라고 생각하나요?",
    "처음 이성과 손을 잡았던 그 설레임을 기억하나요?",
    "학창시절 내가 가장 좋아했던 사람은 누구였나요? (친구, 선생님, 연예인 등)",
    "가정을 가정답게 만들어 주는 것은 무엇이라고 생각하나요?",
    "내가 만나본 사람 중 가장 잊을 수 없는 개성을 가진 사람은 누구였나요?",
    "하루 동안 투명인간으로 살 수 있다면 무엇을 하고 싶나요?",
    "지금까지 내가 들어 본 최고의 충고는?",
    "만약 내가 원하는 직업을 무엇이든 가질 수 있다면 지금부터 5년 동안 어떤 직업을 갖고 싶나요?",
    "나는 나의 이름을 좋아하나요? 만약 다른 이름을 선택할 수 있다면 어떤 이름을 택할 건가요?",
    "나의 어머니와 가장 닮은 점은 무엇인가요?",
    "내가 처음으로 어떤 경쟁에서 이겼을 때는 언제인가요? 그 때의 기분은?",
    "내가 구입한 것 중 가장 비쌌던 것은?",
    "내가 가장 처음 돈을 벌어서 구입한 것은?",
    "내가 만약 동물이 된다면 무엇이 되고 싶나요? 그 이유는?",
    "내가 어릴 때 친구들과 자주 가던 곳은?",
    "내가 사는 동네에서 가장 마음에 드는 것은 무엇인가요?",
    "내 이웃 중에 소개해 주고 싶은 좋은 이웃 or 독특한 이웃이 있나요?",
    "이사를 하거나 집안 인테리어를 하면서 가장 맘에 들었던 것은?",
    "내가 먹어 본 음식 중 가장 형편 없었던 음식은?",
    "내가 만들어 본 음식 중 가장 실패작은 무엇이었나요?",
    "내가 가장 좋아하는 옷은?",
    "내가 제일 아끼는 것은?",
    "비 오는 날 무엇을 하나요?",
    "교회생활을 하면서 가장 재미있었던 일은?",
    "내가 경험해 본 최고의 태풍이나 천재지변은?",
    "나의 첫 번째 직업은?",
    "별명이 무엇인가요? 그 별명은 언제 어디에서 어떻게 얻게 되었나요?",
    "내가 10대 때 즐기던 취미는?",
    "집에서 내가 즐겁게 할 수 있는 일이 한 가지 있다면?",
    "우리 집에서 내가 제일 좋아하는 곳은 어디인가요?",
    "이번 주 나에게 최고로 좋았던 일 or 최악의 일은?",
    "내가 먹어본 것 중 가장 맛있었던 최고의 요리는?",
    "내가 가장 좋아하지 않는 음식은?",
    "내가 가장 좋아하는 음식은?",
    "만약 무인도에 갇혔다! 한 명만 데려갈 수 있다면 누구?",
    "운동 좋아해? 어떤 운동이 제일 좋아?",
    "노래방에서 꼭 부르는 애창곡은?",
    "지금까지 본 영화 중 최고라고 생각하는 영화는?",
    "가장 좋아하는 간식은?",
    "가장 좋아하는 색깔은?",
    "카페 가면 주로 시키는 메뉴는?",
    "MBTI가 뭐야?",
    "좋아하는 계절과 이유는?",
    "내가 가장 좋아하는 음식은 무엇인가요?",
    "지금까지 먹어본 것 중 가장 맛있었던 최고의 요리는 무엇인가요?",
    "이번 주에 있었던 가장 좋았던 일 또는 가장 나빴던 일은 무엇인가요?",
    "우리 집에서 내가 가장 좋아하는 공간은 어디인가요?",
    "집에서 즐겁게 할 수 있는 일 한 가지를 꼽는다면 무엇인가요?",
    "10대 시절 내가 즐기던 취미는 무엇이었나요?",
    "나의 별명은 무엇이고, 언제 어디서 어떻게 생기게 되었나요?",
    "나의 첫 번째 직업은 무엇이었나요?",
    "내가 겪어본 가장 강력한 태풍이나 천재지변은 어떤 것이었나요?",
    "교회생활 중 가장 재미있었던 일은 무엇이었나요?",
    "비 오는 날에는 주로 무엇을 하나요?",
    "내가 가장 아끼는 것은 무엇인가요?",
    "내가 가장 좋아하는 옷은 어떤 옷인가요?",
    "내가 만들어본 음식 중 가장 실패했던 요리는 무엇이었나요?",
    "내가 먹어본 음식 중 가장 별로였던 것은 무엇인가요?",
    "이사나 집안 인테리어를 하면서 가장 마음에 들었던 점은 무엇인가요?",
    "내 이웃 중 소개해 주고 싶은 좋은 이웃이나 독특한 이웃이 있다면 어떤 사람인가요?",
    "어린 시절 친구들과 자주 갔던 장소는 어디였나요?",
    "동물이 될 수 있다면 어떤 동물이 되고 싶고, 그 이유는 무엇인가요?",
    "처음으로 돈을 벌어 구입한 것은 무엇이었나요?",
    "내가 구입한 것 중 가장 비쌌던 것은 무엇인가요?",
    "처음으로 어떤 경쟁에서 이겼을 때는 언제였고, 그때의 기분은 어땠나요?",
    "어머니와 내가 닮은 점은 무엇인가요?",
    "내 이름이 마음에 드나요? 다른 이름을 가질 수 있다면 어떤 이름을 선택하고 싶나요?",
    "원하는 직업을 가질 수 있다면, 지금부터 5년간 어떤 일을 하고 싶나요?",
    "지금까지 들어본 조언 중 최고의 조언은 무엇인가요?",
    "하루 동안 투명인간이 된다면 무엇을 하고 싶나요?",
    "내가 만난 사람 중 가장 독특한 개성을 가진 사람은 누구였나요?",
    "학창시절 가장 좋아했던 사람은 누구였나요?",
    "처음 이성과 손을 잡았던 기억이 있나요? 그때 어떤 기분이었나요?",
    "내가 생각하는 가장 완벽한 나이는 몇 살인가요?",
    "어떤 사건이 떠오르는 노래가 있다면 무엇인가요?",
    "다시 한 번 꼭 가보고 싶은 장소는 어디인가요?",
    "크리스천으로서 삶을 더 의미 있고 풍성하게 만들기 위해 내가 할 수 있는 일은 무엇인가요?",
    "과거 중 한 해를 다시 살 수 있다면 언제로 돌아가고 싶고, 그 이유는 무엇인가요?",
    "죽는 방법을 선택할 수 있다면 어떤 방식으로 죽고 싶나요?",
    "삶의 무게가 너무 무겁게 느껴질 때 나는 무엇을 하나요?",
    "할아버지나 할머니와의 추억 중 기억에 남는 이야기는 무엇인가요?",
    "사람들이 나를 보는 모습과 실제 나의 모습 사이에는 어떤 차이가 있나요?",
    "인생에서 실패가 없다면 이루고 싶은 일 두 가지는 무엇인가요?",
    "아버지의 어떤 점이 좋다고 생각하나요?",
    "어머니의 어떤 점이 좋다고 생각하나요?",
    "학창시절 나는 어떤 학생이었고, 친구들과 잘 어울리는 편이었나요?",
    "매일 밤 10시쯤 나는 무엇을 하고 있나요?",
    "지난 일주일 중 가장 좋았던 요일은 언제인가요?",
    "어떤 상황에서 눈물이 나나요?",
    "어릴 때 살던 집에는 어떤 특징이 있었나요?",
    "태극기를 보면 어떤 감정이 들고, 감정적인 반응은 어떤가요?",
    "횡단보도에서 신호가 바뀌려고 할 때 나는 어떻게 행동하나요?",
    "성장기 때 남들과 다르게 행동했던 점이 있다면 어떤 것인가요?",
    "지금까지 한 일 중에서 가장 만족스러웠던 일은 무엇인가요?",
    "나를 한 단어로 표현한다면 어떤 단어가 어울릴까요?",
    "어린 시절 계절별로 가장 좋았던 추억은 무엇인가요?",
    "예수님에 대해 처음 들었을 때는 언제였고, 어떤 생각이 들었나요?",
    "예수님을 따르는 삶이란 어떤 것이라고 생각하나요?",
    "선한 영향력을 미치기 위해 어떤 노력을 하고 있나요?",
    "영적인 삶에서 내가 극복해야 할 과제는 무엇이라고 생각하나요?",
    "예수님을 믿음으로써 어떤 보상을 받는다고 생각하나요?",
    "내가 가진 재능과 능력을 어떻게 하나님께 드릴 수 있을까요?",
    "가장 인상적으로 기억에 남는 성경 인물은 누구인가요?",
    "예수님의 성품 중 내가 본받고 싶은 점과 가장 부족한 점은 무엇인가요?",
    "내가 만난 사람 중 가장 유명한 사람은 누구였고, 어떻게 만나게 되었나요?",
    "소그룹 모임 안에서 꼭 해보고 싶은 일이 있다면 무엇인가요?",
    "오늘 하나님을 직접 만나게 된다면, 가장 하고 싶은 말은 무엇인가요?",
    "섬김을 실천하기 위해 선교를 간다면 어느 나라로 가고 싶나요?",
    "신앙 성숙을 위해 현재 계획하고 있는 것이 있다면 무엇인가요?",
    "믿음을 기반으로 가장 중요하게 여기는 가치나 원칙은 무엇인가요?",
    "갑자기 돈이 필요해 부업을 해야 한다면 어떤 일을 하고 싶나요?",
    "3개월간 무인도에서 생활한다면 성경 외에 가져갈 비디오, 책, 그리고 한 사람은 누구인가요?",
    "나에게 큰 힘이 되거나 위로가 되는 것이 있다면 무엇인가요?",
    "이번 주에 겪은 시험이나 유혹이 있었다면 어떤 것이었나요?",
    "일주일 동안 누군가의 삶을 살아볼 수 있다면 누구의 삶을 살고 싶나요?",
    "예술적 재능을 하나 얻을 수 있다면 어떤 재능을 선택하고 싶나요?",
    "지금 나의 생애를 주제로 책을 쓴다면 제목은 무엇이고, 어떤 내용이 들어갈까요?",
    "역사적인 인물 중 저녁 식사에 초대하고 싶은 사람은 누구인가요?",
    "일주일 동안 누군가를 지켜주고 보호할 수 있다면 누구를 선택하겠나요?",
    "아무 조건 없이 일주일간 하고 싶은 모든 일을 할 수 있다면 무엇을 해보고 싶나요?",
    "매일 하는 일 중 잠자는 시간을 제외하고 가장 많은 시간을 보내는 것은 무엇인가요?",
    "여가시간에는 주로 무엇을 하며 시간을 보내나요?",
    "작년 일 중에서 가장 기억에 남는 일은 무엇인가요?",
    "최근 경험한 것 중 인생에서 가장 도전적이었던 일은 무엇인가요?",
    "어떤 종류의 음식을 좋아하며, 자주 먹는 음식이 있다면 무엇인가요?",
    "인생에서 가장 중요하게 생각하는 가치나 신념은 무엇이며, 그것을 어떻게 실천하고 있나요?",
    "현재 어떤 목표를 가지고 있으며, 이루고 싶은 것은 무엇인가요?",
    "사람들에게 나는 어떤 사람으로 기억되었으면 좋겠나요?",
    "미래에 개선되었으면 하는 삶의 부분은 어떤 것인가요?",
    "더 나은 사람이 되기 위해 지금 어떤 노력을 하고 있나요?"
  ]
}
